Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/skuvlahistorja6/silje-n.html.tmx
Source language: nob
Languages: sme

source: Sámegillii
sme: På norsk

source: Artikkel i boka Samisk skolehistorie 6.
sme: Artihkal girjjis Sámi skuvlahistorjá 6.

source: – Se til å lære seg norsk...
sme: «– Dál ohpposet dárogiela»

source: Om opprettelsen av det samiskspråklige undervisningstilbudet i Alta
sme: Sámegielalaš oahpahusfálaldaga ásaheapmi Álttás &#13; Sámás: Rávdna Turi Henriksen

source: Silje Muotka, 2008 (Foto: Kirsti Guvsám)
sme: Silje Muotka, 2008 (Govva: Kirsti Guvsám)

source: Silje Karine Muotka (f. 1973) har gått grunnskole i Vadsø, Nesseby og Skjåk, videregående i Vadsø og har studert jus, samisk kulturkunnskap og næringsutvikling ved universitetet i Tromsø, prosjektledelse ved Handelshøgskolen BI samt ledelsesfag ved Høgskolen i Bodø.
sme: Silje Karine Muotka (r. 1973) váccii vuođđoskuvlla Čáhcesullos, Unjárggas ja Skjåkas, joatkkaskuvlla váccii Čáhcesullos ja lea studeren juridihka, sámi kulturmáhtu ja ealáhusovdáneami Romssa universitehtas. Son maid studerii prošeaktajođiheami Gávpeallaskuvllas BI ja jođihanfága Bådåddjo allaskuvllas.

source: Hun har tidligere arbeidet som inntaks- og formidlingsleder i Troms fylkeskommune og arbeider nå ved Høgskolen i Finnmark som daglig leder for senter for oppdragsvirksomhet.
sme: Son lea ovdal bargan Romssa fylkkasuohkanis ja dál bargá beaivválaš jođiheaddjin Finnmárku allaskuvlla vuovdinbálvalusguovddážis.

source: Hun har vært aktiv i Norske Samers Riksforbund, blant annet som leder av ungdomsutvalget, Unjárgga sámenuoraid searvi, Romssa sámiid searvi og som NSR-leder 2006–08.
sme: Son lea 1990 rájes doaibman Norgga Sámiid Riikkasearvvis (NSR), ja leamaš nuoraidlávdegotti, Unjárgga sámenuoraid searvvi, Romssa sámiid searvvis ja NSR:a jođiheaddjin.

source: Fra 2009 er hun sametingsrepresentant og leder oppvekst-, omsorgs- og utdanningskomiteen på Sametinget.
sme: 2009 rájes son lea leamaš sámediggeáirras ja jođihan Sámedikki bajásšaddan-, ovddasmoraš- ja oahpahuslávdegotti.

source: Hun skriver her om egne erfaringer med å få jobba fram en egen grunnskoleklasse med samisk som førstespråk i Alta.
sme: Son čállá vásáhusaidis go barggai oččodit sierra luohká vuosttašgielagiidda Álttás.

source: – Jeg skulle ønske...
sme: – Mun sávašin...

source: Det var en dag på høsten i 2008 at jeg og Anne Britt Klemetsen Hætta sto utenfor Álttá siidda mánáidgárdi og snakket om våre barns skolestart kommende år.
sme: Muhtin čakčabeaivvi jagis 2008 moai Anne Britt Klemetsen Hættain čuččodeimme das Álttá siidda mánáidgárddi olggobealde ja ságastalaime munno mánáid skuvlaálgima birra boahtte skuvlajahkái.

source: Vi kom inn på dette med samiskundervisningen og de utfordringene som kan eksistere i skolen når det gjelder organiseringen av samiskundervisningen og utfordringer med timeplantilpasningen.
sme: Moai álggiime humadit sámegieloahpahusa birra ja hástalusaid mat sáhttet leat skuvllas organiseret sámegieloahpahusa ja diibmoplánaid heivehit.

source: Vi snakket ikke minst om det at språkmiljøet er kraftig redusert når man er en elev med samisk som førstespråk i en norskspråklig klasse, og hvor utfordrende dette kan være.
sme: Munno sáhka lei olu dan hárrái ahte giellabiras lea sakka maŋás mannan go lea dušše okta oahppi geas lea sámegiella vuosttašgiellan dárogielat luohkás, ja man hástaleaddji dat dilli sáhttá leat.

source: – Jeg skulle ønske at vi hadde et undervisningstilbud på samisk her i Alta sa jeg, og viste til at det i henhold til opplæringsloven er slik at man kan fremme krav om slik undervisning hvis man har ti elever som ønsker slik undervisning.
sme: - Mun sávašin ahte mis Álttás livččii oahpahusfálaldat sámegillii mun dadjen, ja čujuhin oahpahusláhkii man vuođul lea nu ahte sáhttit ovddidit gáibádusa oažžut dán oahpahusa jus leat logi oahppi geat dáhttot dán oahpahusa.

source: – Ja, hvorfor gjør vi ikke det da?
sme: – Juo, manne mii eat daga dan dasto?

source: spurte Anne Britt.
sme: Dajai Anne Britt.

source: Det var her det startet – og denne tanken skulle senere bli til virkelighet.
sme: Dát lei álgu – ja dát jurdda šattai maŋŋil duohtavuohtan.

source: Vi visste ikke da hvilket arbeid som lå fremfor oss, og godt var det.
sme: Moai ean dalle diehtán man stuora bargu dat šattai, ja buorre hal dat lei.

source: Hvem kunne tenke seg til at det i et land hvor norsk og samisk sies å være likestilte språk, fortsatt er slik at et skoletilbud hvor undervisningen foregår på samisk er så langt unna rekkevidde for de som har ønske om slik undervisning?
sme: Gii bat dan máhtii árvidit ahte dan riikkas mas dárogiella ja sámegiella daddjojit leat ovttadássásaš giellan, ain lea dan láhkái ahte skuvlafálaldat mas oahpahus lea sámegillii, lea nu váddása duohken sidjiide geat háliidit dán oahpahusa?

source: I opplæringsloven §6-2 står det: Samisk opplæring i grunnskolen I samiske distrikt har alle i grunnskolealder rett til opplæring i og på samisk.
sme: Oahpahuslága §6-2 dadjá ná: Sámegieloahpahus vuođđoskuvllas Sámi guovlluin lea buot vuođđoskuvlla ahkásaččain riekti oažžut oahpahusa sámegielas ja sámegillii.

source: Utanfor samiske distrikt har minst ti elevar i ein kommune som ønskjer opplæring i og på samisk, rett til slik opplæring så lenge det er minst seks elevar igjen i gruppa.
sme: Olggobealde sámeguovlluid lea unnimusat 10 oahppis ovtta suohkanis geat háliidit oahpahusa sámegielas ja sámegilli, riekti dan oažžut nu guhká go joavkkus ain leat unnimusat guhtta oahppi.

source: Rundt juletider 2008 tok Anne Britt og jeg initiativ ovenfor foreldrene i den samiske barnehagen for å informere om at det fantes muligheter for å få til et undervisningstilbud på samisk.
sme: Sullii juovllaid áigge 2008 moai Anne Brittiin válddiime oktavuođa sámi mánáidgárddi váhnemiiguin muitalit vejolašvuođa oažžut sámegillii oahpahusfálaldaga.

source: Jeg forfattet et brev til foreldrene med svarfrist 15. desember 2008 for å svare på om de hadde interesse av en samiskklasse.
sme: Mun čállen reivve váhnemiidda ja bivden vástidit juovlamánu 15.beaivái 2009 ahte leago sis beroštupmi sámegielluohká ásaheapmái.

source: Vi fikk da tilbakemelding for sju barn om at de hadde interesse av et undervisningstilbud på samisk.
sme: Vástádusain bođii ovdan ahte čieža máná hálidit sámegillii oahpahusfálaldaga.

source: Vi holdt så et foreldremøte den 20.01.2009 på Álttá siida hvor vi på forhånd gikk ut i avisene for å gi signal om at vi ønsket å kartlegge interessen for et slikt undervisningstilbud i kommunen.
sme: Mii doalaimet váhnenčoahkkima 20.01.2009 Álttá siiddas ja ovdagihtii almmuheimmet aviissain mas geažuheimmet ahte áigumuš lea kártet leago beroštupmi dákkár oahpahusfálaldahkii suohkanis.

source: Reportasje i Ávvir 23.01.2009: Anne Britt Klemetsen Hætta og Silje Muotka i spissen for foreldre som ønsker undervisning på samisk i alle fag for sine barn.
sme: Anne Britt Klemetsen Hætta ja Silje Muotka vuolggaheigga barggu Álttá sámegielluohkáin. (Ávvir 23.01.2009)

source: I denne sammenheng ble det klart for oss at arbeidet med å kartlegge interessen for undervisning på samisk ikke er så enkelt på en større plass som Alta.
sme: Váhnemat ledje eahpádusas Dás fuomášeimmet ahte sámegieloahpahusa beroštumi ii lean nu álki kártet stuorebuš báikkis nu mo Álttás.

source: Det var vanskelig å vite hvilke barn og foreldre utenom Álttá siidda mánáidgárdi som kunne ha interesse for et tilbud som dette, og det var også vanskelig å gi noen sikre signaler om hvordan dette undervisningstilbudet ville kunne arte seg.
sme: Lei váttis diehtit guđet mánát ja váhnemat, earret sin geat Álttá siidda mánáidgárddis leat, čájehit beroštumi dákkár fálaldahkii, ja lei maid váttis addit čielga dieđuid mainna lágiin fálaldat sáhttá šaddat.

source: Mange foreldre hadde derfor mange spørsmål vi ikke kunne besvare.
sme: Ollu váhnemiin ledje gažaldagat maid moai ean sáhttán vástidit.

source: – Hvilken skole ville tilbudet gis fra?
sme: – Makkár skuvllas fállojuvvo fálaldat?

source: – Hvor mange elever ville tilbudet omfatte?
sme: –Man olu ohppiide lea fálaldat?

source: – Fantes det lærere?
sme: – Leatgo oahpaheaddjit?

source: Denne usikkerheten var nok en av grunnene til at det var vanskelig å få tilstrekkelig antall elever og foreldre med på å fremme kravet ovenfor kommunen.
sme: Dát eahpesihkkaris dilli dáiddii leat oktan sivvan manne lei váttis oažžut doarvái ohppiid ja váhnemiid searvat gáibidit suohkanis dán fálaldaga.

source: Før møtet med foreldrene hadde vi også tatt kontakt med samisk foreldrenettverk, et relativt nystartet foreldreorganisert nettverk hvor Nina Hermansen var leder.
sme: Ovdal go mii váhnemat deaivvadeimmet, de leimme moai leamaš oktavuođas sámi váhnenfierpmádagain, oalle ođđa váhnenorganiseren fierpmádat maid Nina Hermansen jođihii.

source: De deltok på foreldremøtet vårt og de skulle vise seg som gode hjelpere i den offentlige debatten som etter hvert skulle reise seg omkring vårt ønske om undervisning på samisk for våre førstespråklige samiske barn.
sme: Sii oassálaste min váhnenčoahkkimis ja čájehuvvui ahte sii ledje buorit veahkeheaddjit almmolaš digaštallamis mii dađistaga bođii min sávaldaga hárrái ahte oažžut oahpahusa sámegillii min vuosttašgielat sámi mánáide.

source: Hele veien informerte vi Sametinget om vårt arbeid og ønske.
sme: Mii attiimet čađat dieđuid Sámediggái min barggus ja sávaldagas.

source: På møtet med foreldrene deltok også Sametingets opplæringsavdeling.
sme: Čoahkkimis mii dollui váhnemiiguin, oassálasttii maid Sámedikki oahpahusossodat.

source: Sametinget uttrykte at man ikke kunne instruere skoleeier i forhold til hvordan de tilrettela og ga undervisning i og på samisk, men at Sametinget kunne veilede kommunen i slike spørsmål.
sme: Sámediggi muitalii ahte skuvlaeaiggádiid ii sáhte stivret das mo sii láhčet dili ja oahpahit sámegielas ja sámegillii, muhto Sámediggi sáhttá dákkár gažaldagain leat ráđđeaddin suohkaniidda.

source: Selv om vi ennå ikke hadde nok skriftlige tilbakemeldinger på at det var ti elever som ønsket tilbud om undervisning på samisk i Alta, valgte vi likevel å sende vår søknad til Alta kommune den 21.01.2009 på vegne av åtte elever.
sme: Vaikko mis eai leange vel doarvái čálalaš dieđiheamit ahte leat logi oahppi geat dáhttot oahpahusa sámegillii Álttás, de aŋkke válljiimet ohcama sáddet Álttá suohkanii. Ohcan čállojuvvui gávcci oahppi várás 21.01.2009.

source: Vi visste at kommunen kunne beslutte å gi undervisningstilbudet selv om det ikke var ti elever som hadde bedt om tilbudet foreløpig.
sme: Mii diđiimet ahte suohkanis lea vejolaš mearridit fállat oahpahusa vaikko eai leatge logi oahppi geat bivdet dán fálaldaga.

source: Vi hadde innerst inne et håp om at skoleeier kanskje kunne bistå oss med å kartlegge interessen for et slikt skoletilbud.
sme: Mii sávaimet ahte skuvlaeaiggát sáhtášii veahkkin kártet dán skuvlafálaldaga hárrái.

source: Det ville kanskje virke positivt om kommunen ga uttrykk for en vilje til å starte opp tilbudet for mange foreldre.
sme: Dat livččii oallut váhnemiidda dovdon positiiva dahkkun jus suohkan livččii čájehan dáhtu álggahit fálaldaga.

source: Vi visste da lite om den diskusjonen som nå skulle oppstå om dette skoletilbudet i offentligheten.
sme: Dalle mii eat diehtán maidege das makkár digaštallan buollái dán skuvlafálaldaga birra almmolašvuođas.

source: Anne Britt og jeg ba også om å få møte politisk ledelse i kommunen, noe vi fikk tidlig i februar 2009.
sme: Moai Anne Brittiin bivddiime čoahkkima suohkana politihkalaš njunnošiiguin. Dat čoahkkin lei guovvamánu álgogeahčen 2009.

source: På møtet deltok både administrativt og politisk nivå i kommunen.
sme: Čoahkkimis ledje suohkanhálddahusa ja politihkalaš ovddasteaddjit.

source: Vi ble gjort oppmerksom på at det ville reise seg en rekke utfordringer ved å få en egen samisk skolekrets.
sme: Doppe čilgejuvvui ahte čuožžilit iešguđetlágan hástalusat sierra sámi skuvlabire ásaheami oktavuođas.

source: Blant annet var det trangt om plassen på skolene i sentral-Alta.
sme: Namuhuvvui ahte skuvllat Álttá guovddážis leat gáržžit.

source: Videre ble det snakket en del om en eventuell utvikling mot en egen sameskole i Alta og kostnader knyttet til dette.
sme: Dasa lassin hubmojuvvui makkár golut šaddet jus smiehttagoahtá sierra sámeskuvlla Áltái cegget.

source: Negative politikere
sme: Negatiiva politihkkarat

source: Etter hvert meldte det seg ti elever til tilbudet, men en av de som hadde meldt seg med interesse for tilbudet var ikke bostedsregistrert i Alta foreløpig.
sme: Dađistaga dieđihedje logi oahppi fálaldahkii, muhto okta sis gii fálaldaga hálidii, ii lean vel fárren Áltái.

source: Det var snakk om en familie som ønsket å flytte til Alta før skolestart.
sme: Lei okta bearaš gii dáhtui fárret Áltái ovdal go skuvla álgá.

source: Kommunens administrasjon hadde utredet saken grundig, og la saken frem for behandling i hovedutvalget for barn og unge med anbefaling om å vedta å etablere samisk skolekrets.
sme: Suohkanhálddahus lei iskan ášši vuđolaččat, ja ášši meannuduvvui suohkanis mánáid ja nuoraid lávdegottis, mas evttohuvvui ásahit sámi skuvlabiire.

source: Den 16.03.2009 fikk vi informasjon om at Hovedutvalget for barn og unge hadde behandlet vårt ønske om undervisning på samisk.
sme: Midjiide dieđihuvvui 16.03.2009 ahte Váldolávdegoddi lei meannudan min sávaldaga sámegiela hárrái.

source: I e-posten fra administrasjonen i Alta kommune stod det: «Hovedutvalget valgte å avslå søknaden med begrunnelse at der bare var 9 navn på elever som bodde i Alta.
sme: Álttá suohkanhálddahusa e-poasttas daddjui ná: «Váldolávdegoddi válljii hilgut ohcama dainna ákkain ahte leat dušše 9 oahppinama geat orrot Álttás.

source: Hovedutvalget hadde fått seg forelagt 10 navn, men et av barna er i hht søknad bostedsregistrert i en annen kommune.
sme: Váldolávdegoddái ledje addojuvvon 10 nama, muhto okta dain mánáin lei ohcamis daddjon ahte orru eará suohkanis.

source: Med henvisning til lovens bokstav avslo derved Hovedutvalget søknaden fordi bare 9 barn bosatt i Alta hadde søkt.
sme: Váldolávdegoddi hilggui ohcama čujuhettiin láhkatekstii, danin go dušše 9 mánás geat ledje ohcan, lei orrunbáiki Álttás.

source: Hovedutvalget meddelte muntlig at de selvsagt var åpen for ny søknad når tallet var 10.»
sme: Váldolávdegoddi muitalii njálmmálaččat ahte sii dieđusge leat mielas ođđa ohcamii go lohku lea 10.»

source: Den 17.03.09 sendte vi som initativtakere en pressemelding hvor vi blant annet skrev: Når dette ene barnet melder sin flytting til Alta nærmere sommeren vil vi foreldre fortsatt opprettholde vårt krav om opplæring i og på samisk som opplæringsloven gir oss rett til.
sme: Moai geat leimme ášši álggaheaddjit sáddiime 17.03.09 preassadieđáhusa mas earret eará lei dát sisdoallu: Go dát okta mánná dieđiha fárrema Áltái geasi lagabui, de mii váhnemat ain doalahit min gáibádusa oažžut oahpahusa sámegielas ja sámegillii dan vuoigatvuođa vuođul maid oahpahusláhka addá.

source: – Da forutsetter vi at kommunen rett og slett må gi tilbud om opplæring i og på samisk fordi hovedutvalget ikke kan ha fullmakt til å politisk vedta å bryte opplæringsloven.
sme: – Mii eaktudit ahte suohkan njulgestaga galgá addit fálaldaga sámegielas ja sámegillii danin go váldolávdegottis ii sáhte leat váldi politihkalaš mearrádusain rihkkut oahpahuslága.

source: Etter dette skrev samisk foreldrenettverk ved Eva Josefsen til Fylkesmannen i Finnmark den 18.03.2009 for å undersøke om elevens bostedskommune ved dette tidspunktet kunne benyttes som en begrunnelse for å avvise kravet i denne saken.
sme: Dán maŋŋil Sámi váhnenfierpmádat, Eva Josefsena bokte, čálii Finnmárkku fylkkamánnii reivve beaiváduvvon 18.03.2009 jearaldagain ahte leago oahppi ássansuohkan dán áigodagas mii sáhttá leat ággan hilgut gáibádusa mii áššis lea.

source: Fylkesmannen svarte pr. e-post den 20.03.2009: "Lovkravet inntrer når det er minst ti elever i kommunen som ber om opplæring i og på samisk.
sme: Fylkkamánni vástidii e-poasttas beaiváduvvon 20.03.2009: Láhkagáibádus boahtá fápmui go unnimusat logi oahppi suohkanis bivdet oahpahusa sámegielas ja sámegillii.

source: Kravet kan framlegges når tid som helst på året, men pga av planlegging etc fra kommunens side vil nødvendigvis oppstart ikke kunne forlanges umiddelbart.
sme: Gáibádusa sáhttá ovddidit vaikko goas jagis, muhto suohkana plánema ja eará dáfus ii dáidde sáhttit álggaheami gáibidit dallánaga. Lea dárbu plánenáigái.

source: Hovedspørsmålet du stiller, er om minst 10 elever må være bosatt i kommunen før man viser til lovkravet.
sme: Du váldogažaldat ahte galget go unnimusat 10 oahppi geat fertejit orrut suohkanis ovdalgo láhkagáibádussii čujuhuvvo.

source: Svaret her vil være ja.
sme: Vástádus lea juo, nu lea.

source: Kommunen som skoleeier, kan avvise kravet dersom det er færre enn 10 elever.
sme: Suohkan gii lea skuvlaeaiggát, sáhttá hilgut gáibádusa jus leat unnit go 10 oahppi.

source: En planlagt flytting til Alta kan «gå i vasken», og kommunen må forholde seg til realitetene.
sme: Plánejuvvon fárren Áltái sáhttá «gopmánit» ja suohkan dárbbaša realitehtaide doalahit.

source: Det som vil være klokt i dette tilfellet, er å gå i dialog med kommunen for å forberede den på at det vil komme en elev til i mai som ønsker opplæring i og på samisk.
sme: Dán áššis lea jierpmálaš suohkaniin gulahallat ja nu ráhkkanahttit suohkana ahte boahtá vel okta oahppi gii dáhttu oahpahusa sámegielas ja sámegillii.

source: En viss form for planlegging kan starte opp."
sme: Muhtinládje sáhttá plánen álggahuvvot.

source: Splitt og hersk
sme: Biđget ja cakkadit

source: Nå brøt også diskusjonene om tilbudet for fullt løs i lokalavisene og lokale medier.
sme: De duođas buollái digaštallan fálaldaga ektui báikkálaš aviissain ja medias.

source: Blant annet uttalte leder for Hovedutvalget for barn og unge i Alta, Otto Erik Aas (SV), at en etablering av en klasse som fikk undervisning på samisk, ville kunne føre til at tilbudet til de da rundt 400 andre elevene som fikk undervisning i samisk som fag måtte skje fra et redusert antall skoler.
sme: Earret eará dajai Álttá suohkana váldolávdegotti Otto Erik Aas (SG), ahte go ásaha luohká mas oahpahuvvo sámegillii, sáhttá dat dahkat ahte fálaldat dan birrasiid 400 eará oahppái geat oahpahuvvojit sámegielas, ferte gáržžiduvvot hárvvet skuvllaide.

source: Kort sagt så ville kommunen da omorganisere dagens samiskundervisning til et færre antall skoler, slik at elever som fikk samiskundervisning måtte få denne fra en annen skole enn de gikk på.
sme: Oanehaččat daddjon de suohkan organisere dálá sámegieloahpahusa unnit skuvllaide, nu ahte oahppit geat ožžot sámegieloahpahusa, sáhttet šaddat eará skuvllas dan oažžut go dan skuvllas gos sii vázzet.

source: Også i lederen i lokalavisa Altaposten ble det pekt på at en slik sentralisering av utdanningstilbudet ville være negativt.
sme: Maiddái Altapostena njunušsáhka čujuhii ahte lea negatiiva dahku guovdduštit oahppofálaldaga.

source: Dette var en klassisk splitt og hersk-manøver, for det var tungt å bære trusselen om at vårt ønske om undervisning på samisk skulle kunne redusere tilretteleggingen av undervisningen for alle andre elever som hadde samisk i Alta.
sme: Dat lei klassihkalaš biđgen- ja cakkadanvuohki, dannego lei lossat guoddit áitaga ahte min dáhttu oažžut sámegieloahpahusa galggai geahpedit oahpahuslágideami eará ohppiide geain lei sámegiella Álttás.

source: Det er viktig å fremheve at samisk foreldrenettverks støtte var sterk til tross for denne trusselen.
sme: Lea dárbbašlaš deattuhit ahte sámi váhnenfierpmádaga doarjja lei nanus vaikko dát áitta leige.

source: En konsentrasjon av samiskundervisningen i Alta kunne direkte ramme mange av barna til foreldrene i det samiske foreldrenettverket ved at tilbudet om samisk språk da ville bli flyttet fra nærskolen som deres barn gikk på.
sme: Dat ahte sámegieloahpahusa Álttás sáhttet čohkkegoahtit ovtta skuvlii, sáhtii njuolgut váikkuhit olu mánáide geat ledje sámi váhnenfierpmádagas dan sivas go sámegiela fálaldat dalle lei sáhttit sirdojuvvot eret lagasskuvllas gos sin mánát vázze.

source: Sametinget gjennomførte flere møter med kommunen om saken, blant annet den 27.03.2009, hvor temaet var tilbudet om opplæring på samisk.
sme: Sámediggi doalai máŋga čoahkkima suohkaniin dán áššis, earret eará 27.03.2009, mas sámegieloahpahusfálaldat ságastallojuvvui.

source: Kommunen gav i dette møtet uttrykk for at de forberedte seg på å opprette klassen, men at tilbudet likevel var avhengig av gyldig flyttemelding for den tiende eleven.
sme: Dán čoahkkimis suohkan attii dan áddejumi ahte sii ráhkkanit ásahit luohká, muhto fálaldat lei das gitta ahte leago dohkálaš fárrendieđáhus dan logát oahppis.

source: Videre kom det frem at en del av utredningen om tilbudet som var behandlet i hovedutvalget baserte seg på bruttotall.
sme: Viidáset bođii ovdan ahte muhtin oassi dan čielggadeamis maid váldolávdegoddi lei meannudan, vuođđudii bruttologuide.

source: På møtet ble også andre saker behandlet, som for eksempel det samiske barnehagetilbudet i Alta.
sme: Čoahkkin meannudii maid eará áššiid, ovdamearkka dihte sámi mánáidgárdefálaldaga Álttás.

source: Den 30.03.2009 behandlet kommunestyret i Alta saken.
sme: Álttá suohkanstivra meannudii ášši 30.03.2009.

source: Høyre og Venstre fremmet følgende fellesforslag: 1. Alta kommune imøtekommer søknad om å etablere et undervisningstilbud for elever som undervises i og på samisk fra skoleåret 09/10 forutsatt at lovens betingelse om 10 elever er tilstede.
sme: Olgeš ja Gurut bellodagat ovddideigga čuovvovaš oktasaševttohusa: 1. Álttá suohkan mieđiha ohcamii ahte ásahit oahpahusfálaldaga ohppiide geat oahpahuvvojit sámegielas ja sámegillii skuvlajagis 09/10 dainna eavttuin ahte lága eavttut ahte galget leat 10 oahppi, leat devdojuvvon.

source: 2. Alta kommune igangsetter umiddelbart et arbeid med å planlegge innholdet i dette tilbudet (lokalisering, økonomi, finansiering, rekruttering av fagkompetanse etc.) (jfr. pkt 2.5 i administrasjonens forslag) Forslaget falt med 12 mot 20 stemmer for formannskapets innstilling 18.03.09.
sme: 2. Álttá suohkan álggaha dakkaviđe plánet sisdoalu dán fálaldahkii (báikki, ekonomiija, ruhtadeami, fágagelbbolašvuođa rekruterema jna.(gč. čuokkis 2.5 hálddahusa evttohusas). Evttohus vuoittahalai 12 jienain 20 jiena vuostá mii doarjjui ovdagotti mearrádusevttohusa 18.03.09.

source: Kommunestyrets vedtak lød som følger: "Alta kommunestyre avslår søknad om å etablere et undervisningstilbud for elever som undervises i og på samisk for skoleåret 2009/10.
sme: Suohkanstivrra mearrádus lei ná: Álttá suohkanstivra hilgu ohcama ahte ásahit oahpahusfálaldaga ohppiide geat oahpahuvvojit sámegielas ja sámegillii skuvlajahkái 2009/10.

source: Lovens vilkår om minimum 10 søkere er ikke tilstede."
sme: Lága eavttut ahte galget leat 10 ohcci ii leat devdojuvvon.

source: «Se til å lære seg norsk»
sme: «Dál ohpposet dárogiela»

source: Jeg syntes det var ubehagelig å følge debatten i Alta kommunestyre.
sme: Mu mielas lei unohas čuovvut Álttá suohkanstivrra digaštallama.

source: I debatten ble det blant annet ytret fra enkeltrepresentanter i kommunestyret at det beste for samiske barn var å «se til å lære seg norsk».
sme: Muhtin ovttaskas áirasat suohkanstivrras dadje digaštallamis earret eará ahte buoremus livččii sámi mánáide ahte «dál de galget dárogiela oahppat».

source: Selv om jeg lyttet til kommunestyrets forhandlinger via radio føltes det veldig personlig.
sme: Vaikko mun čuvvon suohkanstivrra šiehtadallamiid radios de dovden dán hui persovnnalažžan.

source: Uttalelsen vitner etter mitt syn om et fullstendig fordreid syn på hvordan situasjonen for samisk språk egentlig er.
sme: Digaštallan duođaštii mu mielas ollásii hui jorggu oainnu das mo sámegiela dilli duođas lea.
